Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# AndMoreTyping_other
source: and {0} more are typing
ar: و⁨{0}⁩ آخَرون يكتبون الآن
be: і яшчэ {0} пішуць
ca: i {0} més estan escrivint
de: und {0} weitere tippen
es: y {0} más están escribiendo
fi: ja {0} muuta kirjoittaa
fr: et {0} autres écrivent
it: e altri {0} stanno scrivendo
ko: 외 {0}명이 입력 중
ms: dan {0} lagi menaip
nl: en {0} meer zijn aan het typen
pl: i {0} więcej piszących
pt_br: e mais {0} digitando
ru: и ещё {0} печатают
sv: och {0} andra skriver
tr: ve {0} kişi yazıyor
uk: і ще {0} пишуть

# AndMoreTypingGroup_one
source: {0} and {1} more are typing
ar: ⁨{0}⁩ و شخص اخر يكتبان
be: {0} і яшчэ {1} пішуць
ca: {0} i {1} més estan escrivint
de: {0} und {1} weitere tippen
es: {0} y {1} más está escribiendo
fi: {0} ja {1} muu kirjoittavat
fr: {0} et {1} de plus écrivent
it: {0} e {1} altro stanno scrivendo
nl: {0} en {1} andere zijn aan het typen
pl: {0} i {1} inny pisze
pt_br: {0} e mais {1} digitando
ru: {0} и ещё {1} печатает
sv: {0} och {1} till skriver
tr: {0} ve {1} kişi daha yazıyor
uk: {0} та ще {1} пишуть

# AndMoreTypingGroup_other
source: {0} and {1} more are typing
ar: ⁨{0}⁩ و ⁨{1}⁩ شخص آخر يكتبون
be: {0} і яшчэ {1} пішуць
ca: {0} i {1} més estan escrivint
de: {0} und {1} weitere tippen
es: {0} y {1} más están escribiendo
fi: {0} ja {1} muuta kirjoittavat
fr: {0} et {1} de plus écrivent
it: {0} e altri {1} stanno scrivendo
ko: {0} 님 외 {1}명이 입력 중
ms: {0} dan {1} lagi sedang menaip
nl: {0} en {1} anderen zijn aan het typen
pl: {0} i {1} innych piszą
pt_br: {0} e mais {1} digitando
ru: {0} и ещё {1} печатают
sv: {0} och {1} andra skriver
tr: {0} ve {1} kişi daha yazıyor
uk: {0} та ще {1} пишуть

# AndOther_one
source: and {0} other
ar: وواحد آخر
be: і яшчэ {0}
ca: i {0} més
de: und {0} anderer
es: y {0} más
fi: ja {0} muu
fr: et {0} autre
it: e {0} altro
nl: en {0} andere
pl: i {0} inny
pt_br: e {0} outro
ru: и ещё {0}
sv: och {0} annan
tr: ve {0} diğer kişi
uk: та ще {0}

# AndOther_other
source: and {0} others
ar: و⁨{0}⁩ آخرون
be: і яшчэ {0}
ca: i {0} més
de: und {0} andere
es: y otros {0}
fi: ja {0} muuta
fr: et {0} autres
it: e altri {0}
ko: 및 {0} 개
ms: dan {0} yang lain
nl: en {0} anderen
pl: i {0} innych
pt_br: e {0} outros
ru: и ещё {0}
sv: och {0} andra
tr: ve {0} diğer kişi
uk: та ще {0}

source: Animated Stickers
ar: الملصقات المتحركة
be: Анімаваныя стыкеры
ca: Adhesius animats
de: Animierte Sticker
es: Stickers animados
fa: استیکرهای متحرک
fi: Animoidut tarrat
fr: Autocollants animés
id: Stiker animasi
it: Sticker animati
ko: 움직이는 스티커
ms: Stiker Beranimasi
nl: Geanimeerde stickers
pl: Animowane naklejki
pt_br: Stickers animados
ru: Анимированные стикеры
sv: Animerade dekaler
tr: Hareketli Çıkartmalar
uk: Анімовані наліпки
uz: Animatsiyali stikerlar

source: Anonymous Poll
ar: استفتاء سري
be: Ананімнае апытанне
ca: Enquesta anònima
de: Anonyme Umfrage
es: Encuesta anónima
fa: نظرسنجی ناشناس
fi: Kysely, vastaukset nimettömiä
fr: Sondage anonyme
id: Pol Anonim
it: Sondaggio anonimo
ko: 익명 설문
ms: Undian Sulit
nl: Anonieme poll
pl: Anonimowa ankieta
pt_br: Enquete Anônima
ru: Анонимный опрос
sv: Anonym omröstning
tr: Anonim Anket
uk: Анонімне опитування
uz: Anonim soʻrovnoma

# AnonymousQuizPoll
source: Anonymous Quiz
ar: اختبار سري
be: Ананімная віктарына
ca: Concurs anònim
de: Anonymes Quiz
es: Cuestionario anónimo
fa: آزمون ناشناس
fi: Visa, vastaukset nimettömiä
fr: Quiz anonyme
id: Kuis Anonim
it: Quiz anonimo
ko: 익명 퀴즈
ms: Kuiz Sulit
nl: Anonieme quiz
pl: Anonimowy quiz
pt_br: Quiz Anônimo
ru: Анонимная викторина
sv: Anonymt quiz
tr: Anonim Test
uk: Анонімна вікторина
uz: Anonim viktorina

# Answer_one
source: {0} answer
ar: إجابة واحدة
be: {0} адказ
ca: {0} resposta
de: {0} Antwort
es: {0} respuesta
fi: {0} vastaus
fr: {0} réponse
it: {0} risposta
nl: {0} antwoord
pl: {0} odpowiedź
pt_br: {0} resposta
ru: {0} ответ
sv: {0} svar
tr: {0} cevap
uk: {0} відповідь

# Answer_other
source: {0} answers
ar: ⁨{0}⁩ إجابة
be: {0} адказаў
ca: {0} respostes
de: {0} Antworten
es: {0} respuestas
fi: {0} vastausta
fr: {0} réponses
it: {0} risposte
ko: 답변자 {0}명
ms: {0} jawapan
nl: {0} antwoorden
pl: {0} odpowiedzi
pt_br: {0} respostas
ru: {0} ответов
sv: {0} svar
tr: {0} cevap
uk: {0} відповідей

source: Answer options
ar: خيارات الإجابة
be: Варыянты адказаў
ca: Opcions de resposta
de: Antwortoptionen
es: Opciones de respuesta
fa: گزینه‌های پاسخ
fi: Vastausvaihtoehdot
fr: Options de réponse
id: Pilihan Jawaban
it: Opzioni risposta
ko: 답변 선택지
ms: Opsyen jawapan
nl: Antwoordopties
pl: Opcje odpowiedzi
pt_br: Opções de resposta
ru: Варианты ответа
sv: Svarsalternativ
tr: Cevap seçenekleri
uk: Варіанти відповіді
uz: Javob variantlari

# ApkRestricted
source: APK installation is restricted for this app. You can enable this in system settings.
ar: تثبيت ملفات APK محظور لهذا التطبيق، يمكنك السماح بهذا من إعدادات النظام.
be: Усталяванне праз APK забаронена для гэтай праграмы. Вы можаце змяніць гэта ў наладах сістэмы.
ca: Aquesta aplicació no té permisos per a instal·lar fitxers APK. Podeu activar-ho a la configuració del sistema.
de: APK Installation ist in dieser App eingeschränkt. Du kannst es in den System-Einstellungen aktivieren.
es: La instalación de APK está restringida para esta app. Puedes habilitarla en los ajustes del sistema.
fa: نصب APK برای این برنامه محدود شده است. شما می‌توانید آن را در تنظیمات سیستم فعال کنید.
fi: Sovelluksella ei ole lupaa tehdä APK-asennuksia. Voit ottaa tämän käyttöön järjestelmäasetuksista.
fr: Cette application ne peut pas installer d'APK. Autorisez-la dans les paramètres système.
id: Instalasi APK dibatasi untuk aplikasi ini. Anda dapat mengaktifkan ini di pengaturan sistem.
it: L'installazione di APK è disattivata per questa app. Puoi attivarla nelle impostazioni di sistema.
ko: 이 앱에서는 APK 설치가 제한됩니다. 시스템 설정에서 이를 허용하실 수 있습니다.
ms: Pemasangan APK adalah terhad untuk aplikasi ini. Anda boleh dayakan dalam aturan sistem.
nl: APK-installatie is beperkt voor deze app. Je kunt dit inschakelen via de systeeminstellingen.
pl: Instalacja APK jest ograniczona dla tej aplikacji. Możesz to włączyć w ustawieniach systemu.
pt_br: A instalação de APKs está restrita neste aplicativo. Você pode ativar nas configurações do sistema.
ru: Приложению не разрешена установка APK. Вы можете изменить это в настройках системы.
sv: Installation av apk-filer tillåts ej i appen. Du kan ändra på i Systeminställningar.
tr: Bu uygulama için APK yüklemesi kısıtlandı. Bunu sistem ayarlarından etkinleştirebilirsiniz.
uk: Встановлення APK обмежено цим застосунком. Ви можете це увімкнути в налаштуваннях системи.
uz: Bu ilova uchun APK oʻrnatish taqiqlangan. Buni tizim sozlamalarida yoqishingiz mumkin.
zh_cn: 此应用已被限制安装 APK，您可以在系统设置中启用它。
zh_tw: 此程式已被限制安裝 APK，您可以在系統設定中啓用它。

source: Appearance
ar: المظهر
be: Выгляд
ca: Aparença
de: Darstellung
es: Apariencia
fa: ظاهر
fi: Ulkoasu
fr: Apparence
id: Tampilan
it: Aspetto
ko: 외관
ms: Keterampilan
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ru: Оформление
sv: Utseende
tr: Görünüm
uk: Вигляд
uz: Koʻrinish

# AppFolderInfo
source: Browse the app's folder
ar: استعراض مجلد التطبيق
be: Праглядзець папку праграмы
ca: Navega per la carpeta de l'aplicació
de: App-Ordner durchsuchen
es: Explora la carpeta de la app
fa: جستجو در پوشه برنامه
fi: Selaa sovelluksen kansiota
fr: Parcourir le dossier de l'application
id: Cari daftar aplikasi Anda
it: Sfoglia la cartella dell'app
ko: 앱 폴더 탐색
ms: Layari folder aplikasi
nl: Blader door de map van de App
pl: Przeglądaj folder aplikacji
pt_br: Acessar pasta do aplicativo
ru: Поиск в папке приложения
sv: Bläddra i appens mapp
tr: Uygulamanın klasörüne göz atın
uk: Огляд теки програми
uz: Ilova jildi ichidan qidirish

source: Application
ar: التطبيق
be: Праграма
ca: Aplicació
de: Applikation
es: App
fi: Sovellus
it: Applicazione
ko: 어플리케이션
ms: Aplikasi
nl: Applicatie
pl: Aplikacja
pt_br: Aplicativo
ru: Приложение
sv: Applikation
tr: Uygulama
uk: Застосунок

source: Apply localization file
ar: تطبيق ملف الترجمة
be: Дастасаваць файл лакалізацыі
ca: Aplica el paquet de llengua
de: Sprachdatei benutzen
es: Aplicar traducción
fa: اعمال فایل زبان
fi: Käytä käännöstiedostoa
fr: Appliquer la traduction
id: Terapkan berkas pelokalan
it: Applica traduzione
ko: 언어 파일 적용
ms: Guna fail tempatan
nl: Vertaling toepassen
pl: Użyj jako plik lokalizacyjny
pt_br: Aplicar arquivo de tradução
ru: Применить локализацию
sv: Läs in språkfilen
tr: Yerelleştirme dosyasını uygula
uk: Застосувати файл перекладу
uz: Tarjima faylini tatbiq etish
zh_cn: 使用本地化文件
zh_tw: 使用本地化文件

# ApplyTheme
source: APPLY
ar: تطبيق
be: ДАСТАСАВАЦЬ
ca: APLICA
de: ANWENDEN
es: APLICAR
fa: اعمال
fi: Käytä
fr: APPLIQUER
id: TERAPKAN
it: APPLICA
ko: 적용
ms: GUNAKAN
nl: TOEPASSEN
pl: ZASTOSUJ
pt_br: APLICAR
ru: ПРИМЕНИТЬ
sv: Tillämpa
tr: UYGULA
uk: ЗАСТОСУВАТИ
uz: TATBIQ ETISH
zh_cn: 应用
zh_tw: 套用

source: Apply theme file
ar: تطبيق النمط من الملف
be: Дастасаваць файл тэмы
ca: Aplica el tema
de: Thema anwenden
es: Aplicar tema
fa: اعمال فایل پوسته
fi: Käytä teematiedostoa
fr: Appliquer le thème
id: Terapkan berkas tema
it: Applica tema
ko: 테마 파일 적용
ms: Guna fail tema
nl: Thema toepassen
pl: Zastosuj plik motywu
pt_br: Aplicar tema
ru: Применить файл темы
sv: Använd temafil
tr: Tema dosyasını uygula
uk: Застосувати файл теми
uz: Mavzu faylini qo‘llash
zh_cn: 应用主题文件
zh_tw: 套用主題文件

source: Approve New Members
ar: طلب موافقة المشرفين
be: Ухваліць новых удзельнікаў
ca: Sol·licita aprovació
de: Neue Mitglieder freigeben
es: Aprobar nuevos miembros
fi: Valvojan lupa vaaditaan
fr: Approuver les nouveaux membres
it: Approva i nuovi membri
ko: 새로운 참가자 승인
ms: Lulus Ahl Baru
pl: Poproś admina o zatwierdzenie
pt_br: Aprovar Novos Membros
ru: Заявки на вступление
sv: Begär admingodkännande
tr: Yeni Üyeleri Onayla
uk: Схвалити нових учасників

# ApproveNewMembersDescription
source: Turn this on if you want users to join only after they are approved by an admin.
ar: بتفعيل هذا الخيار لن يتمكن الأعضاء الجدد من الانضمام إلا بعد موافقة المشرفين.
be: Уключыце гэта, калі хочаце, каб карыстальнікі далучаліся толькі пасля ўхвалення кіраўніком.
ca: Activeu-ho si voleu que els usuaris entrin només quan els administradors ho aprovin.
de: Einschalten, wenn neue Nutzer erst vom Inhaber oder einem Admin freigeschaltet werden sollen.
es: Activa esta opción si quieres que los usuarios se unan sólo después de haber sido aprobados por un admin.
fi: Jos tämä on päällä, valvojan tulee erikseen hyväksyä käyttäjän liittyminen.
fr: Activez ceci si vous souhaitez que les utilisateurs ne puissent rejoindre qu'avec l'accord d'un administrateur.
it: Attiva se vuoi che gli utenti possano unirsi solo dopo l'approvazione degli amministratori.
ko: 관리자 승인한 후에만 사용자 입장이 가능하도록 하려면 이 옵션을 키세요.
ms: Dayakan ini jika anda ingin pengguna sertai hanya selepas dilulus oleh pentadbir.
pl: Włącz tę opcję, jeśli chcesz, aby użytkownicy dołączali dopiero po zatwierdzeniu przez administratora.
pt_br: Ative isto se quiser que usuários possam entrar somente após aprovação de um admin.
ru: Новые подписчики смогут присоединиться к каналу только после одобрения заявки администраторами.
sv: Slå på här om du vill att nya medlemmar endast kan gå med efter godkännande från administratör.
tr: Yeni kullanıcılar ancak yöneticiler tarafından onaylandıktan sonra kanala katılabilir.
uk: Приєднання до каналу нових користувачів має схвалювати адміністратор.

# AppUpdate
source: Update Telegram
ar: تحديث تيليجرام
be: Абнавіць Telegram
ca: Actualitza el Telegram
de: Telegram aktualisieren
es: Actualizar Telegram
fi: Päivitä Telegram
fr: Mettre à jour Telegram
it: Aggiorna Telegram
ko: 텔레그램 업데이트
ms: Kemaskini Telegram
nl: Werk Telegram bij
pl: Aktualizacja Telegrama
pt_br: Atualizar o Telegram
ru: Обновить Telegram
sv: Uppdatera Telegram
tr: Telegram'ı Güncelle
uk: Оновити Telegram

# AppUpdateChangelogEmpty
source: **What's new?** • Bug fixes and improvements.
ar: **ما الجديد؟** • إصلاح للمشاكل وتحسينات أخرى.
be: **Што новага** • Выпраўленне хібнасцей і паляпшэнні
ca: **Què hi ha de nou?** • Correcció d'errors i millores.
de: **Was ist neu?** • Fehlerbehebungen und Verbesserungen
es: **¿Qué hay de nuevo?** • Corrección de errores y mejoras.
fi: **Mitä muutoksia?** • Bugikorjauksia ja parannuksia.
fr: **Quoi de neuf ?** • Correction de bugs et améliorations.
it: **Cosa c'è di nuovo?** • Risoluzione di problemi e miglioramenti.
ko: **무엇이 달라졌나요?** • 버그 수정 및 기능 개선.
ms: **Apa yang baru?** • Baiki kutu dan tambah baik.
nl: **Wat is er nieuw?** • Probleemoplossingen en verbeteringen
pl: **Co nowego?** • Poprawki i ulepszenia.
pt_br: **O que há de novo?** • Correções de bugs e melhorias.
ru: **Что нового?** • Исправления ошибок и улучшения.
sv: **Vad är nytt?** • Buggfixar och förbättringar.
tr: **Neler yeni?** • Hata düzeltmeleri ve iyileştirmeler.
uk: **Зміни в цій версії:** • Виправлення помилок та поліпшення.

# AppUpdateDownloading
source: Downloading {0}%...
ar: يتم التنزيل… ⁨{0}⁩%
be: Спампоўванне {0}%...
ca: S'està baixant {0}%...
de: {0}% wird geladen...
es: Descargando {0} %...
fi: Ladataan... {0}%
fr: Téléchargement de {0}%...
it: Scarico {0}%...
ko: {0}% 다운로드 중...
ms: Memuat turun {0}%...
nl: Downloaden {0}%...
pl: Pobieranie {0}%…
pt_br: Baixando {0}%...
ru: Загрузка {0}%...
sv: Hämtar {0}%...
tr: %{0} indiriliyor...
uk: Завантаження {0}%...

# AppUpdateDownloadNow
source: Download Now
ar: تنزيله الآن
be: Спампаваць зараз
ca: Baixa ara
de: Jetzt herunterladen
es: Descargar ahora
fi: Lataa nyt
fr: Télécharger maintenant
it: Scarica ora
ko: 지금 다운로드 하세요
ms: Muat Turun Sekarang
nl: Nu downloaden
pl: Pobierz teraz
pt_br: Baixar Agora
ru: Загрузить сейчас
sv: Hämta nu
tr: Şimdi İndir
uk: Почати завантаження

# AppUpdateNow
source: Update Now
ar: تحديثه الآن
be: Абнавіць зараз
ca: Actualitza ara
de: Jetzt aktualisieren
es: Actualizar ahora
fi: Päivitä nyt
fr: Mettre à jour maintenant
it: Aggiorna ora
ko: 지금 업데이트 하세요
ms: Kemaskini Sekarang
nl: Nu bijwerken
pl: Aktualizuj teraz
pt_br: Atualizar Agora
ru: Обновить сейчас
sv: Uppdatera nu
tr: Şimdi Güncelle
uk: Почати оновлення

# AppUpdateRemindMeLater
source: Remind me later
ar: تذكيري لاحقًا
be: Напомніць пазней
ca: Recorda-m'ho més tard
de: Später erinnern
es: Recordarme más tarde
fi: Muistuta myöhemmin
fr: Me le rappeler plus tard
it: Ricordamelo più tardi
ko: 나중에 알려주기
ms: Ingatkan saya nanti
nl: Herinner me later
pl: Przypomnij mi później
pt_br: Lembrar mais tarde
ru: Напомнить позже
sv: Påminn mig senare
tr: Daha sonra hatırlat
uk: Нагадати пізніше

# AppUpdateVersionAndSize
source: Version {0} • {1}
ar: الإصدار ⁨{0}⁩ • ⁨{1}⁩
be: Версія {0} • {1}
ca: Versió {0} • {1}
es: Versión {0} • {1}
fi: Versio {0} • {1}
it: Versione {0} • {1}
ko: 버전 {0} • {1}
ms: Versi {0} • {1}
nl: Versie {0} • {1}
pl: Wersja {0} • {1}
pt_br: Versão {0} • {1}
ru: Версия {0} • {1}
tr: Sürüm {0} • {1}
uk: Версія {0} • {1}

source: April
ar: أبريل
be: Красавік
ca: Abril
es: Abril
fa: آوریل
fi: huhtikuu
fr: Avril
it: Aprile
ko: 4월
pl: Kwiecień
pt_br: abril
ru: Апрель
tr: Nisan
uk: Квітень
uz: Aprel

source: Archive
ar: أرشفة
be: У архіў
ca: Arxiva
de: Archivieren
es: Archivar
fa: بایگانی کردن
fi: Arkistoi
fr: Archiver
id: Arsip
it: Archivia
ko: 보관
ms: Arkib
nl: Archiveren
pl: Archiwizuj
pt_br: Arquivar
ru: В архив
sv: Arkivera
tr: Arşivle
uk: Архівувати
uz: Arxivlash

source: Archive and Mute
ar: أرشفة وكتم
be: Без апавяшчэнняў і ў архіў
ca: Arxiva i silencia
de: Archivieren und Stumm
es: Archivar y silenciar
fa: بایگانی و بی‌صدا کردن
fi: Arkistoi ja mykistä
fr: Archiver et mettre en sourdine
id: Arsip & Senyapkan
it: Archivia e silenzia
ko: 보관하고 알림 끄기
ms: Arkib dan Senyapkan
nl: Archiveer en demp
pl: Archiwizuj i wycisz
pt_br: Arquivar e Silenciar
ru: В архив и без уведомлений
sv: Arkivera och tysta
tr: Arşivle ve Sessize Al
uk: Архівувати та вимикати сповіщення
uz: Arxivlash va sukut qilish

# ArchiveAndMuteInfo
source: Automatically archive and mute new chats, groups and channels from non-contacts.
ar: أرشفة وكتم تلقائي للمحادثات والمجموعات والقنوات الجديدة من غير جهات الاتصال.
be: Аўтаматычна дадаваць у архіў і адключаць апавяшчэнні ў новых чатах, суполках і каналах ад карыстальнікаў не ў кантактах.
ca: Arxiva i silencia de manera automàtica xats, grups i canals de desconeguts.
de: Diese Option archiviert und schaltet neue Chats, Gruppen und Kanäle von Nicht-Kontakten stumm bei dir.
es: Archiva y silencia automáticamente los nuevos chats, grupos y canales de quienes no son tus contactos.
fa: گفتگوها، گروه‌ها و کانال‌های جدید از غیرمخاطبین به صورت خودکار بایگانی و بی‌صدا شوند.
fi: Arkistoi ja mykistä automaattisesti kaikki uudet keskustelut, ryhmät ja kanavat, jos ne tulevat henkilöltä, joka ei ole yhteystiedoissasi.
fr: Archiver et mettre en sourdine automatiquement les nouveaux échanges, groupes et canaux de non-contacts.
id: Menyembunyikan obrolan, grup dan channel dari non kontak ke arsip dan senyapkan secara otomatis.
it: Archivia e silenzia automaticamente nuove chat, gruppi e canali da non contatti.
ko: 연락처에 등록되지 않은 사람들이 만든 새로운 대화방과 그룹, 채널들을 자동으로 보관하고 알림을 끕니다.
ms: Arkib dan senyapkan bual, grup dan saluran baru dari bukan kenalan secara automatik.
nl: Nieuwe chats, groepen en kanalen van niet-contacten automatisch archiveren en dempen.
pl: Automatycznie archiwizuj i wyciszaj nowe czaty, grupy i kanały od osób niebędących kontaktami.
pt_br: Automaticamente arquiva e silencia novas conversas, grupos e canais de não contatos.
ru: Автоматически отключать уведомления о новых чатах, группах и каналов от неконтактов и помещать их в архив.
sv: Arkivera och tysta nya chattar, grupper och kanaler från icke-kontakter automatiskt.
tr: Kişiler dışındakilerden gelen yeni sohbetleri, grupları ve kanalları otomatik olarak arşivleyin ve sessize alın.
uk: Автоматично вимикати сповіщення про нові чати, групи та канали від неконтактів і архівувати їх.
uz: Kontakt emaslardan yangi chatlar, guruhlar va kanallarni avtomatik arxivlash va sukut qilish.

source: Archived Chats
ar: المحادثات المؤرشفة
be: Чаты ў архіве
ca: Xats arxivats
de: Archivierte Chats
es: Chats archivados
fa: گفتگوهای بایگانی شده
fi: Arkistoidut
fr: Archives
id: Arsip Obrolan
it: Chat archiviate
ko: 보관한 대화방
ms: Bual Diarkib
nl: Gearchiveerde chats
pl: Zarchiwizowane czaty
pt_br: Chats Arquivados
ru: Архив
sv: Arkiverade chattar
tr: Arşivlenmiş Sohbetler
uk: Архів чатів
uz: Arxivlangan chatlar

source: Archived Masks
ar: الأقنعة المؤرشفة
be: Маскі ў архіве
ca: Màscares arxivades
de: Archivierte Masken
es: Máscaras archivadas
fa: ماسک‌های بایگانی شده
fi: Arkistoidut naamiot
fr: Masques archivés
id: Mask diarsipkan
it: Maschere archiviate
ko: 보관된 마스크
ms: Mask Diarkib
nl: Gearchiveerde maskers
pl: Zarchiwizowane maski
pt_br: Máscaras Arquivadas
ru: Архив масок
sv: Arkiverade fotomasker
tr: Arşivlenmiş Maskeler
uk: Архівовані маски
uz: Arxivlangan niqoblar
zh_cn: 已归档装饰
zh_tw: 已封存裝飾

# ArchivedMasksAlertInfo
source: Some of your older masks sets have been archived. You can reactivate them in the Masks Settings.
ar: تمت أرشفة بعض من حزم الأقنعة الخاصة بك. يمكنك إعادة تفعيل هذه الحزم عبر إعدادات الأقنعة.
be: Некаторыя з вашых неўжывальных масак былі перамешчаны ў архіў. Вы можаце аднавіць іх праз налады масак.
ca: Alguns dels paquets de màscares antics s'han arxivat. Podeu reactivar-los a la Configuració.
de: Einige deiner Masken wurden archiviert. Du kannst sie in den Masken-Einstellungen erneut hinzufügen.
es: Algunos de tus packs de máscaras más viejos fueron archivados. Puedes reactivarlos desde los ajustes de máscaras.
fa: برخی از مجموعه ماسک‌های قدیمی بایگانی شده‌اند. شما می‌توانید برای فعال کردن آن‌ها به تنظیمات ماسک‌ها بروید.
fi: Joitain vanhoja naamioitasi on siirretty arkistoon. Voit ottaa ne uudelleen käyttöön naamioiden asetusten kautta.
fr: Certains de vos anciens masques ont été archivés. Vous pouvez les réactiver dans les paramètres.
id: Beberapa set mask lama Anda telah diarsipkan. Anda dapat mengaktifkan di Pengaturan Mask.
it: Alcuni dei tuoi set di maschere più vecchi sono stati stati archiviati. Puoi riattivarli nelle impostazioni delle maschere.
ko: 몇몇 오래된 마스크가 보관되었습니다. 마스크 설정에서 다시 활성화하실 수 있습니다.
ms: Setengah dari mask lama anda telah dihantar ke arkib. Anda boleh kembalikan mask dari Aturan Mask.
nl: Een aantal ongebruikte maskerbundels zijn gearchiveerd. Je kunt deze opnieuw activeren via de maskerinstellingen.
pl: Niektóre z twoich starszych zestawów masek zostały zarchiwizowane. Możesz aktywować je w Ustawieniach masek.
pt_br: Alguns dos seus pacotes de máscaras antigos foram arquivados. Você pode reativá-los nas Configurações de Máscaras.
ru: Некоторые из старых наборов масок были архивированы. Вы можете снова активировать их в настройках масок.
sv: En del av dina äldre masksamlingar har arkiverats. Du kan återaktiverade dem i inställningar för masker.
tr: Eski Maske paketlerinizden bazıları arşivlendi. Bunları Maske Ayarlar bölümünden yeniden etkinleştirebilirsiniz.
uk: Декілька ваших старих пакунків масок архівовано. Ви можете відновити їх у налаштуваннях наліпок.
uz: Sizning ba’zi eski niqoblaringiz to‘plami arxivga joylashtirildi. Siz ularni Niqoblar Sozlamalari menyusi orqali qayta tiklashingiz mumkin.
zh_cn: 您的一些旧装饰包已经被归档。您可以在「装饰」设置里重新激活它们。
zh_tw: 您的一些舊裝飾包已經被封存。您可以在「裝飾」設定裏重新啓用它們。

# ArchivedMasksAlertTitle
source: Archived masks
ar: الأقنعة المؤرشفة
be: Маскі ў архіве
ca: Màscares arxivades
de: Archivierte Masken
es: Máscaras archivadas
fa: ماسک‌های بایگانی شده
fi: Arkistoidut naamiot
fr: Masques archivés
id: Mask diarsipkan
it: Maschere archiviate
ko: 보관된 마스크
ms: Mask diarkib
nl: Gearchiveerde maskers
pl: Zarchiwizowane maski
pt_br: Máscaras arquivadas
ru: Архив масок
sv: Arkiverade fotomasker
tr: Arşivlenmiş maskeler
uk: Архівовані маски
uz: Arxivlangan niqoblar
zh_cn: 已归档装饰
zh_tw: 已封存裝飾

# ArchivedMasksEmpty
source: No archived masks
ar: ما من أقنعة مؤرشفة
be: У архіве пакуль што няма масак
ca: Encara no hi ha cap màscara
de: Keine archivierten Masken
es: Sin máscaras archivadas
fa: ماسک بایگانی شده‌ای موجود نیست
fi: Ei arkistoituja naamioita
fr: Aucun masque archivé
id: Tidak ada mask diarsipkan
it: Nessuna maschera archiviata
ko: 보관된 마스크 없음
ms: Tiada mask diarkib
nl: Geen gearchiveerde maskers
pl: Nie ma zarchiwizowanych masek
pt_br: Nenhuma máscara arquivada
ru: Нет масок в архиве
sv: Inga arkiverade masker
tr: Arşivlenmiş maske yok
uk: Немає архівованих масок
uz: Arxivlangan niqoblar yoʻq
zh_cn: 暂无已归档装饰
zh_tw: 暫無已封存裝飾
